#Создайте функцию def print_params,
#которая в своем теле будет распечатывать переданное значение из параметра 2 раза!
def print_params(a):
    print(a)
    print(a)
#Вызовите данную функцию несколько раз в том же файле

print_params("Hello, World!")

#Запустите поэтапное выполнение программы, нажмите на иконку дебага справа от запуска проекта "жучок"